Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: By using sophisticated AI it’s possible to analyze the traffic of data packets going in and out of your device (even if the traffic is encrypted).
da: Ved at bruge sofistikeret AI er det muligt at analysere trafikken af datapakker, der går ind og ud af din enhed (selv hvis trafikken er krypteret).
de: Durch den Einsatz hochentwickelter KI ist es möglich, den Traffic von Datenpaketen zu analysieren, die auf Ihrem Gerät ein- und ausgehen (selbst wenn der Verkehr verschlüsselt ist).
es: Al utilizar IA sofisticada, se puede analizar el tráfico de paquetes de datos que entran y salen de su dispositivo (incluso si el tráfico está cifrado).
fi: Käyttämällä edistynyttä tekoälyä on mahdollista analysoida laitteestasi lähtevä ja siihen tuleva datapakettiliikenne (vaikka liikenne olisi salattu).
fr: Utiliser une IA sophistiquée peut permettre d'analyser le trafic des paquets de données entrant et sortant de votre appareil (même si le trafic est chiffré).
it: Utilizzando un'IA sofisticata è possibile analizzare il traffico dei pacchetti di dati in entrata e in uscita dal dispositivo (anche se il traffico è crittografato).
ja: 高度なAIを使用することで、(トラフィックが暗号化されている場合でも) デバイスが送受信するデータパケットのトラフィックを分析することは可能です。
ko: 정교한 AI를 사용하면, 트래픽이 암호화된 경우라도 장치를 드나드는 데이터 패킷의 트래픽을 분석하는 것이 가능합니다.
my: ခေတ်မီဆန်းပြားသော AI ကိုအသုံးပြုခြင်းဖြင့် (အသွားအလာကို ကုဒ်ဝှက်ထားသည့်တိုင်) သင့်စက်၏အဝင်အထွက်ဒေတာပက်ကတ်များ၏ အသွားအလာကို ပိုင်းခြားစိတ်ဖြာနိုင်သည်။
nb: Ved hjelp av avansert kunstig intelligens er det mulig å analysere trafikken av datapakker som går inn og ut av enheten din (selv om trafikken er kryptert).
nl: Door gebruik te maken van geavanceerde AI is het mogelijk om het verkeer van datapakketten te analyseren die uw apparaat in- en uitgaan (zelfs als het verkeer versleuteld is).
pl: Dzięki użyciu zaawansowanej sztucznej inteligencji możliwe jest analizowanie ruchu pakietów danych przychodzących i wychodzących z Twojego urządzenia (nawet jeśli ruch jest szyfrowany).
pt: Utilizando uma IA sofisticada, é possível analisar o tráfego de pacotes de dados que entram e saem do seu dispositivo (mesmo que o tráfego esteja encriptado).
ru: С помощью сложных ИИ-алгоритмов можно анализировать входящий и исходящий трафик пакетов данных вашего устройства (даже если трафик зашифрован).
sv: Med sofistikerad AI är det möjligt att analysera trafiken för datapaket som går in och ut från din enhet (även om trafiken är krypterad).
th: โดยการใช้ AI ที่ซับซ้อน จึงเป็นไปได้ที่จะวิเคราะห์ปริมาณการรับส่งข้อมูล ที่เข้าออกอุปกรณ์ของคุณได้ (แม้ว่าการรับส่งข้อมูลจะเข้ารหัสไว้ก็ตาม)
tr: Gelişmiş yapay zeka kullanarak cihazınıza gelen ve giden veri paketlerinin trafiğini (trafik şifrelenmiş olsa bile) analiz etmek mümkündür.
zh_hans: 通过使用复杂 AI，可以分析传入和传出您的设备的数据包流量（即使流量已加密）。
zh_hant: 可透過精密的 AI 分析進出裝置的資料封包流量 (即使流量已加密)。

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
my: မလုပ်တော့ပါ
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

source: Cannot complete the purchase
da: Kan ikke fuldføre købet
de: Kauf kann nicht abgeschlossen werden
es: No se puede completar la compra
fi: Osto ei onnistu
fr: Impossible de terminer l'achat
it: Impossibile completare l'acquisto
ja: 購入を完了できません
ko: 구매를 완료할 수 없습니다
my: ဝယ်ယူမှုကို ပြီးမြောက်အောင် ဆောင်ရွက်၍ မရနိုင်ပါ
nb: Kan ikke fullføre kjøpet
nl: Kan de aankoop niet afronden
pl: Nie można zrealizować zakupu
pt: Não é possível concluir a compra
ru: Невозможно завершить покупку
sv: Det går inte att slutföra köpet
th: ไม่สามารถดำเนินการสั่งซื้อให้เสร็จสมบูรณ์ได้
tr: Satın alma tamamlanamıyor
zh_hans: 无法完成购买
zh_hant: 無法完成購買

source: Cannot read the App Store receipt from disk
da: Kan ikke læse App Store-kvitteringen fra disken
de: App-Store-Quittung konnte nicht vom Laufwerk gelesen werden
es: No se puede leer el recibo de App Store desde el disco
fi: App Storen kuitin lukeminen levyltä ei onnistu
fr: Lecture du reçu de l'App Store depuis le disque impossible
it: Impossibile leggere la ricevuta dell'App Store dal disco
ja: ディスクからApp Storeの領収書を読み取れません
ko: 디스크에서 App Store 영수증을 읽을 수 없습니다
my: App Store ပြေစာကို Disk မှ ဖတ်၍ မရပါ
nb: Kan ikke lese App Store-kvitteringen fra disk
nl: Kan het ontvangstbewijs van de App Store niet lezen vanaf de schijf
pl: Nie można odczytać dowodu zakupu z App Store z dysku
pt: Não é possível ler o recibo da App Store a partir do disco
ru: Не удается прочитать квитанцию App Store с диска
sv: Det går inte att läsa App Store-kvittot från disken
th: ไม่สามารถอ่านใบเสร็จ App Store จากดิสก์ได้
tr: App Store makbuzu diskten okunamıyor
zh_hans: 无法从磁盘读取 App Store 收据
zh_hant: 無法從磁碟讀取 App Store 收據

source: Cannot refresh the App Store receipt: %@
da: Kan ikke genindlæse App Store-kvitteringen: %@
de: App-Store-Quittung konnte nicht aktualisiert werden: %@
es: No se puede actualizar el recibo de App Store: %@
fi: App Storen kuitin päivittäminen ei onnistu: %@
fr: Actualisation du reçu de l'App Store impossible : %@
it: Impossibile aggiornare la ricevuta dell'App Store: %@
ja: App Storeの領収書を更新できません: %@
ko: App Store 영수증을 갱신할 수 없습니다: %@
my: App Store ပြေစာကို ပြန်လည်လုပ်ဆောင်၍ မရပါ- %@
nb: Kan ikke oppdatere App Store-kvittering: %@
nl: Kan het ontvangstbewijs van de App Store niet vernieuwen: %@
pl: Nie można odświeżyć dowodu zakupu z App Store: %@
pt: Não é possível atualizar o recibo da App Store: %@
ru: Не удается обновить квитанцию App Store: %@
sv: Det går inte att uppdatera App Store-kvittot: %@
th: ไม่สามารถรีเฟรชใบเสร็จ App Store ได้: %@
tr: App Store makbuzu yenilenemiyor: %@
zh_hans: 无法刷新 App Store 收据：%@
zh_hant: 無法重新整理 App Store 收據：%@

source: Cannot restore purchases
da: Kan ikke gendanne køb
de: Käufe konnten nicht wiederhergestellt werden
es: No se pueden restaurar las compras
fi: Ostojen palauttaminen ei onnistu
fr: Rétablissement des achats impossible
it: Impossibile ripristinare gli acquisti
ja: 購入を復元できません
ko: 구매를 복원할 수 없습니다
my: ဝယ်ယူမှုများကို ပြန်လည်ရယူ၍ မရပါ
nb: Kan ikke gjenopprette kjøpet
nl: Kan de aankopen niet herstellen
pl: Nie można przywrócić zakupów
pt: Não é possível restaurar compras
ru: Не удается восстановить покупки
sv: Det går inte att återställa köpen
th: ไม่สามารถคืนค่าการซื้อได้
tr: Satın alımlar geri yüklenemiyor
zh_hans: 无法恢复购买
zh_hant: 無法恢復購買項目

source: Checking account number
da: Kontrollerer kontonummer
de: Ihre Kontonummer wird geprüft
es: Comprobando número de cuenta
fi: Tarkistetaan tilin numeroa
fr: Vérification du numéro de compte
it: Verifica numero di account
ja: アカウント番号を確認中
ko: 계정 번호 확인 중
my: အကောင့်နံပါတ်ကို စစ်နေပါသည်
nb: Kontrollerer kontonummer
nl: Accountnummer wordt gecontroleerd
pl: Sprawdzanie numeru konta
pt: A verificar o número da conta
ru: Проверка номера учетной записи
sv: Kontrollerar kontonummer
th: กำลังตรวจสอบหมายเลขบัญชี
tr: Hesap numarası kontrol ediliyor
zh_hans: 正在检查帐号
zh_hant: 檢查帳號中

source: Cipher
da: Chiffer
de: Chiffre
es: Cifrado
fi: Salaus
fr: Chiffre
it: Codice
ja: 暗号化
ko: 암호
my: ဝှက်စာ
nb: Chiffer
nl: Versleuteling
pl: Szyfrowanie
pt: Cifra
ru: Шифр
sv: Chiffrering
th: เข้ารหัส
tr: Şifre
zh_hans: 加密方式
zh_hant: 加密方式

source: Clear
da: Ryd
de: Löschen
es: Borrar
fi: Tyhjennä
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
my: ရှင်းရန်
nb: Tøm
nl: Wissen
pl: Wyczyść
pt: Limpar
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
zh_hans: 清除
zh_hant: 清除

source: Clear all overrides
da: Ryd alle tilsidesættelser
de: Alle Überschreibungen löschen
es: Borrar todas las anulaciones
fi: Poista kaikki ohitukset
fr: Effacer toutes les substitutions
it: Cancella tutte le sovrascritture
ja: すべてのオーバーライドをクリア
ko: 모든 재정의 지우기
my: ကျော်လွန် ပယ်ဖျက်မှုအားလုံးကို ရှင်းရန်
nb: Fjern alle overstyringer
nl: Alle overschrijvingen wissen
pl: Wyczyść wszystkie zastąpienia
pt: Limpar todas as substituições
ru: Удалить все переопределения
sv: Rensa alla åsidosättningar
th: ล้างโอเวอร์ไรด์ทั้งหมด
tr: Tüm geçersiz kılmaları temizle
zh_hans: 清除所有覆盖设置
zh_hant: 清除所有覆寫

source: Clear all overrides?
da: Vil du rydde alle tilsidesættelser?
de: Alle Überschreibungen löschen?
es: ¿Borrar todas las anulaciones?
fi: Poistetaanko kaikki ohitukset?
fr: Effacer toutes les substitutions ?
it: Cancellare tutte le sovrascritture?
ja: すべてのオーバーライドをクリアしますか？
ko: 모든 재정의를 지우시겠습니까?
my: ကျော်လွန် ပယ်ဖျက်မှုအားလုံးကို ရှင်းမည်လား။
nb: Fjerne alle overstyringer?
nl: Alle overschrijvingen wissen?
pl: Wyczyścić wszystkie zastąpienia?
pt: Limpar todas as substituições?
ru: Удалить все переопределения?
sv: Rensa alla åsidosättningar?
th: ล้างโอเวอร์ไรด์ทั้งหมดหรือไม่
tr: Tüm geçersiz kılmalar temizlensin mi?
zh_hans: 是否清除所有覆盖设置？
zh_hant: 要清除所有覆寫嗎？

source: Clearing the imported overrides changes the server IPs, in the Select location view, back to default.
da: Rydning af de importerede tilsidesættelser sætter server-IP'erne i visningen Vælg placering tilbage til standard.
de: Wenn Sie die importierten Überschreibungen löschen, werden die Server-IPs in der Ortsauswahl wieder auf die Standardwerte zurückgesetzt.
es: Borrar las anulaciones importadas cambia las IP del servidor, en la vista Seleccionar ubicación, y vuelve a los valores predeterminados.
fi: Tuotujen ohitusten poistaminen vaihtaa palvelimien IP-osoitteet takaisin oletusarvoisiksi sijainnin valintanäkymässä.
fr: L'effacement des substitutions importées rétablit la valeur par défaut des adresses IP des serveurs dans la vue Sélection d'un emplacement.
it: La cancellazione delle sovrascritture importate riporta gli IP del server ai valori predefiniti nella vista Seleziona posizione.
ja: インポートされたオーバーライドをクリアすると「場所を選択」ビューのサーバーIPがデフォルトに戻されます。
ko: 가져온 재정의를 지우면 '위치 선택' 보기에서 서버 IP가 다시 기본값으로 변경됩니다.
my: ထည့်သွင်းထားသော ကျော်လွန် ပယ်ဖျက်မှုများကို ရှင်းလင်းခြင်းဖြင့် တည်နေရာ ရွေးရန် ပြသမှုတွင် ဆာဗာ IP များကို ပုံသေအဖြစ် ပြန်ပြောင်းလိုက်ပါမည်။
nb: Å fjerne importerte overstyringer vil endre server-IP i «Velg plassering» til standard.
nl: Als u de geïmporteerde overschrijvingen wist, worden de server-IP-adressen in de weergave Locatie selecteren teruggezet naar de standaardwaarden.
pl: Wyczyszczenie zaimportowanych zastąpień skutkuje przywróceniem domyślnych adresów IP serwerów w widoku Wybierz lokalizację.
pt: Limpar as substituições importadas altera os IPs dos servidores, na vista Selecionar local, para as definições padrão.
ru: Удаление импортированных переопределений изменяет IP-адреса серверов в представлении «Выбор местоположения» на значения по умолчанию.
sv: Om du rensar de importerade åsidosättningarna ändras servrarnas IP:adresser tillbaka till standard i Välj platsvy.
th: การล้างโอเวอร์ไรด์ที่นำเข้า จะเป็นการเปลี่ยน IP ของเซิร์ฟเวอร์ ในมุมมองเลือกตำแหน่งที่ตั้ง ให้กลับไปเป็นค่าเริ่มต้น
tr: İçe aktarılan geçersiz kılmaların temizlenmesi, Konum seç görünümündeki sunucu IP'lerini varsayılana döndürür.
zh_hans: 清除导入的覆盖设置会将“选择位置”视图中的服务器 IP 更改回默认值。
zh_hant: 清除已匯入的覆蓋，會將「選取位置」視圖中的伺服器 IP 變更回預設值。

source: Client is not allowed to issue the request.
da: Klienten må ikke udstede anmodningen.
de: Der Client darf die Anfrage nicht ausstellen.
es: El cliente no está autorizado a emitir la solicitud.
fi: Asiakkaalla ei ole lupaa laatia pyyntöä.
fr: Le client n'est pas autorisé à envoyer la demande.
it: Il client non è autorizzato a inviare la richiesta.
ja: クライアントはリクエストを発行できません。
ko: 클라이언트의 요청 발행은 허용되지 않습니다.
my: တောင်းဆိုချက် ပေးပို့ရန် Client ကို ခွင့်မပြုထားပါ။
nb: Klienten har ikke tillatelse til å sende forespørselen.
nl: Client mag het verzoek niet uitgeven.
pl: Klient nie może wysłać żądania.
pt: O cliente não está autorizado a emitir o pedido.
ru: Клиенту не разрешается отправлять запрос.
sv: Klienten får inte utfärda begäran.
th: ลูกค้าไม่สามารถออกคำร้องได้
tr: İstemcinin bu talebi iletmesine izin verilmiyor.
zh_hans: 客户端不能发出此请求。
zh_hant: 不允許用戶端送出此請求。

source: Collapse
da: Skjul
de: zuklappen
es: Contraer
fi: Kutista
fr: Réduire
it: Comprimi
ja: を折りたたむ
ko: 접기
my: ကို ချုံ့ရန်
nb: Skjul
nl: inklappen
pl: Zwiń
pt: Colapsar
ru: Свернуть
sv: Dölj
th: ยุบ
tr: Daralt
zh_hans: 收起
zh_hant: 收合

source: Collapse %@
da: Skjul %@
de: %@ zuklappen
es: Contraer %@
fi: Kutista %@
fr: Réduire %@
it: Comprimi %@
ja: %@を折りたたむ
ko: %@ 접기
my: %@ ကို ချုံ့ရန်
nb: Skjul %@
nl: %@ inklappen
pl: Zwiń %@
pt: Colapsar %@
ru: Свернуть %@
sv: Dölj %@
th: ยุบ %@
tr: Daralt %@
zh_hans: 收起%@
zh_hant: 收合 %@

source: Collapses this location.
da: Skjuler denne placering.
de: Klappt diesen Standort zu.
es: Contrae esta ubicación.
fi: Kutistaa tämän sijainnin.
fr: Réduit cet emplacement.
it: Comprime questa posizione.
ja: この場所を折りたたみます。
ko: 해당 위치를 접습니다.
my: ဤတည်နေရာကို ချုံ့မည်။
nb: Skjul plasseringen.
nl: Deze locatie wordt ingeklapt.
pl: Zwija lokalizację.
pt: Colapsa esta localização.
ru: Сворачивает это местоположение.
sv: Döljer platsen.
th: ยุบตำแหน่งนี้
tr: Bu konumu daraltır.
zh_hans: 收起此位置。
zh_hant: 收合此位置。

source: Congrats!
da: Tillykke!
de: Glückwunsch!
es: ¡Enhorabuena!
fi: Onnittelut!
fr: Félicitations !
it: Complimenti!
ja: おめでとうございます！
ko: 축하합니다!
my: ဝမ်းသာပါတယ်။
nb: Gratulerer!
nl: Gefeliciteerd!
pl: Gratulacje!
pt: Parabéns!
ru: Поздравляем!
sv: Grattis!
th: ยินดีด้วย!
tr: Tebrikler!
zh_hans: 恭喜！
zh_hant: 恭喜！

source: Connect
da: Opret forbindelse
de: Connect (Verbinden)
es: Connect (Conectar)
fi: Connect (Yhdistä)
fr: Connect (Connexion)
it: Connect (Connetti)
ja: Connect (接続)
ko: Connect(연결)
my: ချိတ်ဆက်ရန်
nb: Koble til
nl: Connect (Verbinden)
pl: Connect (Połącz)
pt: Connect (Ligar)
ru: Подключиться
sv: Connect (anslut)
th: Connect (เชื่อมต่อ)
tr: Connect (bağlan)
zh_hans: Connect（连接）
zh_hant: Connect (連線)

source: CONNECTED
da: FORBUNDET
de: VERBUNDEN
es: CONECTADO
fi: YHDISTETTY
fr: CONNEXION ÉTABLIE
it: CONNESSO
ja: 接続中
ko: 연결됨
my: ချိတ်ဆက်ထားသည်
nb: TILKOBLET
nl: VERBONDEN
pl: POŁĄCZONY
pt: LIGADO
ru: ПОДКЛЮЧЕНО
sv: ANSLUTEN
th: เชื่อมต่อแล้ว
tr: BAĞLANDI
zh_hans: 已连接
zh_hant: 已連線

source: Connected to %@
da: Tilsluttet %@
de: Verbunden mit %@
es: Conectado a %@
fi: Yhdistetty sijaintiin %@
fr: Connecté à %@
it: Connesso a %@
ja: %@に接続しました
ko: %@에 연결됨
my: %@ သို့ ချိတ်ဆက်ထားပါသည်
nb: Koblet til %@
nl: Verbonden met %@
pl: Połączono z %@
pt: Ligado a %@
ru: Подключено: %@
sv: Ansluten till %@
th: เชื่อมต่อกับ %@
tr: %@ konumuna bağlanıldı
zh_hans: 已连接到%@
zh_hant: 已連線到 %@

source: Connecting to %@
da: Tilslutter til %@
de: Verbindung zu %@ wird hergestellt
es: Conectando a %@
fi: Yhdistetään sijaintiin %@
fr: Connexion à %@
it: Connessione a %@
ja: %@に接続しています
ko: %@에 연결 중
my: %@ နှင့် ချိတ်ဆက်နေပါသည်
nb: Kobler til %@
nl: Verbinding maken met %@
pl: Łączenie z %@
pt: A ligar a %@
ru: Подключение: %@
sv: Ansluter till %@
th: กำลังเชื่อมต่อกับ %@
tr: %@ konumuna bağlanılıyor
zh_hans: 正在连接到 %@
zh_hant: 正在連線到 %@

source: CONNECTING...
da: OPRETTER FORBINDELSE...
de: VERBINDEN …
es: CONECTANDO...
fi: YHDISTETÄÄN...
fr: CONNEXION EN COURS...
it: CONNESSIONE...
ja: 接続しています...
ko: 연결 중...
my: ချိတ်ဆက်နေဆဲ...
nb: KOBLER TIL …
nl: VERBINDEN...
pl: ŁĄCZENIE...
pt: A LIGAR...
ru: ПОДКЛЮЧЕНИЕ...
sv: ANSLUTER ...
th: กำลังเชื่อมต่อ...
tr: BAĞLANIYOR...
zh_hans: 正在连接…
zh_hant: 連線中…

source: Connection details
da: Forbindelsesoplysninger
de: Verbindungsdetails
es: Detalles de la conexión
fi: Yhteyden tiedot
fr: Détails de la connexion
it: Dettagli connessione
ja: 接続の詳細
ko: 연결 세부 정보
my: ချိတ်ဆက်မှု အသေးစိတ်အချက်များ
nb: Tilkoblingsdetaljer
nl: Verbindingsgegevens
pl: Szczegóły połączenia
pt: Detalhes da ligação
ru: Сведения о подключении
sv: Anslutningsinformation
th: รายละเอียดการเชื่อมต่อ
tr: Bağlantı ayrıntıları
zh_hans: 连接详细信息
zh_hant: 連線詳細資訊

source: Continue with login
da: Fortsæt med login
de: Weiter mit Anmeldung
es: Iniciar sesión
fi: Jatka kirjautumista
fr: Continuer avec la connexion
it: Continua con il login
ja: ログインを続ける
ko: 로그인 계속하기
my: ဆက်လက် ဝင်ရောက်ရန်
nb: Fortsett med pålogging
nl: Doorgaan met aanmelden
pl: Kontynuuj logowanie
pt: Continuar com a ligação
ru: Войти
sv: Fortsätt med inloggning
th: เข้าสู่ระบบต่อ
tr: Giriş yapmak için devam et
zh_hans: 继续登录
zh_hant: 繼續登入

source: Copenhagen
da: København
de: Kopenhagen
es: Copenhague
fi: Kööpenhamina
fr: Copenhague
it: Copenaghen
ja: コペンハーゲン
ko: 코펜하겐
my: ကိုပင်ဟေဂင်
nb: København
nl: Kopenhagen
pl: Kopenhaga
pt: Copenhaga
ru: Копенгаген
sv: Köpenhamn
th: โคเปนเฮเกน
tr: Kopenhag
zh_hans: 哥本哈根
zh_hant: 哥本哈根

source: Copied Mullvad account number to pasteboard
da: Kopierede Mullvad-kontonummer til pasteboard
de: Mullvad-Kontonummer wurde in die Zwischenablage kopiert
es: El número de cuenta de Mullvad se ha copiado en el portapapeles
fi: Mullvad-tilin numero kopioitu leikepöydälle
fr: Numéro de compte Mullvad copié dans le presse-papiers
it: Numero account di Mullvad copiato negli appunti
ja: Mullvadアカウント番号をクリップボードにコピーしました
ko: 임시 저장소에 Mullvad 계정 번호 복사됨
my: Mullvad အကောင့်နံပါတ်ကို ပေ့စ်ဘုတ်တွင် ကူးထားပါသည်
nb: Kopierte Mullvad-kontonummer til utklippstavlen
nl: Mullvad-accountnummer gekopieerd naar plakbord
pl: Skopiowano numer konta Mullvad do schowka
pt: Número de conta Mullvad copiado para a área de transferência
ru: Номер учетной записи Mullvad скопирован в буфер обмена
sv: Kopierade Mullvad-kontonumret till urklipp
th: คัดลอกหมายเลขบัญชี Mullvad ลงในกระดาษโน้ต
tr: Mullvad hesap numarası yapıştırma panosuna kopyalandı
zh_hans: 已将 Mullvad 帐号复制到剪贴板
zh_hant: 已將 Mullvad 帳號複製到剪貼簿

source: Create
da: Opret
de: Erstellen
es: Crear
fi: Luo
fr: Créer
it: Crea
ja: 作成
ko: 생성
my: ဖန်တီးမည်
nb: Opprett
nl: Maken
pl: Utwórz
pt: Criar
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
zh_hans: 创建
zh_hant: 建立

source: Create account
da: Opret konto
de: Konto erstellen
es: Crear cuenta
fi: Luo tili
fr: Créer un compte
it: Crea account
ja: アカウントを作成
ko: 계정 생성
my: အကောင့် ဖွင့်ရန်
nb: Opprett konto
nl: Account aanmaken
pl: Utwórz konto
pt: Criar conta
ru: Создать учетную запись
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap oluştur
zh_hans: 创建帐户
zh_hant: 建立帳戶

source: Create new account
da: Opret ny konto
de: Neues Konto erstellen
es: Crear nueva cuenta
fi: Luo uusi tili
fr: Créer un nouveau compte
it: Crea nuovo account
ja: 新規アカウントを作成
ko: 새 계정 생성
my: အကောင့်သစ် ဖွင့်ရန်
nb: Opprett en ny konto
nl: Nieuw account aanmaken
pl: Utwórz nowe konto
pt: Criar nova conta
ru: Создать учетную запись
sv: Skapa nytt konto
th: สร้างบัญชีใหม่
tr: Yeni hesap oluştur
zh_hans: 创建新帐户
zh_hant: 建立新帳戶

source: Create new list
da: Opret ny liste
de: Neue Liste erstellen
es: Crear nueva lista
fi: Luo uusi luettelo
fr: Créer une nouvelle liste
it: Crea nuovo elenco
ja: リストの新規作成
ko: 새 목록 생성
my: စာရင်းသစ် ဖန်တီးမည်
nb: Opprett ny liste
nl: Nieuwe lijst maken
pl: Utwórz nową listę
pt: Criar nova lista
ru: Создание нового списка
sv: Skapa ny lista
th: สร้างรายการใหม่
tr: Yeni liste oluştur
zh_hans: 创建新列表
zh_hant: 建立新清單

source: Created: %@
da: Oprettet: %@
de: Erstellt: %@
es: Se creó el: %@
fi: Luotu: %@
fr: Créé : %@
it: Creazione: %@
ja: 作成日: %@
ko: 생성: %@
my: ဖန်တီးချိန်- %@
nb: Opprettet: %@
nl: Gemaakt: %@
pl: Utworzono: %@
pt: Criado: %@
ru: Создано: %@
sv: Skapades: %@
th: สร้างแล้ว: %@
tr: Oluşturulma tarihi: %@
zh_hans: 创建日期：%@
zh_hant: 建立：%@

source: Creating account...
da: Opretter konto...
de: Konto wird erstellt ...
es: Creando cuenta…
fi: Luodaan tiliä...
fr: Création du compte…
it: Creazione account...
ja: アカウントを作成中...
ko: 계정 생성 중...
my: အကောင့် ဖန်တီးနေဆဲ...
nb: Oppretter konto ...
nl: Account aanmaken...
pl: Tworzenie konta...
pt: A criar conta...
ru: Создание учетной записи...
sv: Skapar konto...
th: กำลังสร้างบัญชี...
tr: Hesap oluşturuluyor...
zh_hans: 正在创建帐户…
zh_hant: 正在建立帳戶…

source: Croatia
da: Kroatien
de: Kroatien
es: Croacia
fi: Kroatia
fr: Croatie
it: Croazia
ja: クロアチア
ko: 크로아티아
my: ခရိုအေးရှား
nb: Kroatia
nl: Kroatië
pl: Chorwacja
pt: Croácia
ru: Хорватия
sv: Kroatien
th: โครเอเชีย
tr: Hırvatistan
zh_hans: 克罗地亚
zh_hant: 克羅埃西亞

source: Current device
da: Nuværende enhed
de: Aktuelles Gerät
es: Dispositivo actual
fi: Nykyinen laite
fr: Appareil actuel
it: Dispositivo corrente
ja: 現在のデバイス
ko: 현재 장치
my: လက်ရှိစက်
nb: Gjeldende enhet
nl: Huidig apparaat
pl: Bieżące urządzenie
pt: Dispositivo atual
ru: Текущее устройство
sv: Aktuell enhet
th: อุปกรณ์ปัจจุบัน
tr: Mevcut cihaz
zh_hans: 当前设备
zh_hant: 目前裝置

source: Custom
da: Brugerdefineret
de: Benutzerdefiniert
es: Personalizado
fi: Mukautettu
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
my: စိတ်ကြိုက်
nb: Egendefinert
nl: Aangepast
pl: Niestandardowy
pt: Personalizado
ru: Пользовательский
sv: Anpassad
th: กำหนดเอง
tr: Özel
zh_hans: 自定义
zh_hant: 自訂

source: Custom DNS
da: Brugerdefineret DNS
de: Eigenes DNS
es: DNS personalizado
fi: Mukautettu DNS
fr: DNS personnalisé
it: DNS personalizzato
ja: カスタムDNS
ko: 사용자 지정 DNS
my: စိတ်ကြိုက် DNS
nb: Tilpasset DNS
nl: Aangepaste DNS
pl: Niestandardowy serwer DNS
pt: DNS personalizado
ru: Пользовательский DNS
sv: Anpassad DNS
th: DNS แบบกำหนดเอง
tr: Özel DNS
zh_hans: 自定义 DNS
zh_hant: 自訂 DNS

source: Custom lists
da: Brugerdefinerede lister
de: Eigene Listen
es: Listas personalizadas
fi: Mukautetut luettelot
fr: Listes personnalisées
it: Elenchi personalizzati
ja: カスタムリスト
ko: 사용자 지정 목록
my: စိတ်ကြိုက်စာရင်းများ
nb: Tilpassede lister
nl: Aangepaste lijsten
pl: Listy niestandardowe
pt: Listas personalizadas
ru: Свои списки
sv: Anpassade listor
th: รายการกำหนดเอง
tr: Özel listeler
zh_hans: 自定义列表
zh_hant: 自訂清單

source: Cyprus
da: Cypern
de: Zypern
es: Chipre
fi: Kypros
fr: Chypre
it: Cipro
ja: キプロス
ko: 키프로스
my: ဆိုက်ပရပ်စ်
nb: Kypros
pl: Cypr
pt: Chipre
ru: Кипр
sv: Cypern
th: ไซปรัส
tr: Güney Kıbrıs Rum Yönetimi
zh_hans: 塞浦路斯
zh_hant: 賽普勒斯

source: Czech Republic
da: Tjekkiet
de: Tschechien
es: República Checa
fi: Tšekki
fr: République Tchèque
it: Repubblica Ceca
ja: チェコ共和国
ko: 체코
my: ချက်သမ္မတနိုင်ငံ
nb: Tsjekkia
nl: Tsjechië
pl: Czechy
pt: República Checa
ru: Чешская Республика
sv: Tjeckien
th: สาธารณรัฐเช็ก
tr: Çek Cumhuriyeti
zh_hans: 捷克
zh_hant: 捷克共和國
